<?php
return [
    'increment'     => 'Спасибо (+1) для @:user принято! Текущая карма **:karma**.',
    'timeout'       => 'Карма @:user не потревожена. Слишком часто её пошатывали.',
    'self'          => 'Так не честно @:user. Нельзя добавлять карму самому себе.',
    'bot'           => '@:user, *не за что, я всегда к твоим услугам* =)',
    'nouser'        => '@:user, в этом чате принято добавлять имя пользователя, что бы его поблуугодарить.',
    'achievements'  => '- Достижения: :achievements',
    'account'       => '- [Профиль :user на laravel.su](http://karma.laravel.su/user/:user)',

    'count'     => [
        'message' => '@:user, Ваша карма **:karma**. Вы благодарили **:thanks** раз.',
        'empty'   => '@:user, Вас ещё никто не благодарил.'
    ]
];
