<?php
return [
    'increment'     => '@:user вас там поблагодарили, но мне лень считать, так что извини. Давай сам.',
    'timeout'       => 'Карма @:user не потревожена. Слишком часто её пошатывали.',
    'self'          => 'Так не честно, @:user. Нельзя добавлять карму самому себе.',
    'bot'           => '@:user, *не за что, я всегда к твоим услугам* =)',
    'nouser'        => '@:user, в этом чате принято добавлять имя пользователя, чтобы его поблагодарить.',
    'achievements'  => '- Достижения: :achievements',
    'account'       => '- [Профиль :user на laravel.su](http://karma.laravel.su/user/:user)',

    'count'     => [
        'message' => '@:user, ну там что-то есть вроде, но это всё считать ещё. Ну нафиг, пойду спать.',
        'empty'   => '@:user, Вас ещё никто не благодарил.'
    ]
];
