<?php
return [
    'increment' => 'Спасибо (+1) для @:user принято! Текущая карма **:karma**.',
    'decrement' => 'Дизлайк (-1) для @:user принят! Текущая карма **:karma**.',
    'timeout'   => 'Карма @:user не потревожена. Слишком часто её пошатывали.',
    'self'      => 'Так не честно @:user. Нельзя добавлять карму самому себе.',
    'bot'       => '*шикос* :thumbsup:',

    'count'     => [
        'message' => '@:user, Ваша карма **:karma**.',
        'empty'   => '@:user, Вас ещё никто не благодарил.'
    ]
];
