<?php

return [
    'personal' =>
        '[user]:user[/user], чтобы код легко читался, поставь [b]перед[/b] ним и [b]после[/b] него по строке с тремя обратными ' .
        'апострофами (символ [pre] ` [/pre] на клавише с буквой «Ё»).' . "\n" .
        'Узнать больше про оформление сообщений можно в справке по Markdown (кнопка [pre]M↓[/pre] внизу справа).' . "\n" .
        'Кстати, свои сообщения здесь можно редактировать... ;)'
    ,

    'common' =>
        'Чтобы код легко читался, поставь [b]перед[/b] ним и [b]после[/b] него по строке с тремя обратными ' .
        'апострофами (символ [pre] ` [/pre] на клавише с буквой «Ё»).' . "\n" .
        'Узнать больше про оформление сообщений можно в справке по Markdown (кнопка [pre]M↓[/pre] внизу справа).' . "\n" .
        'Кстати, свои сообщения здесь можно редактировать... ;)'
    ,
];
