<?php
/**
 * This file is part of GitterBot package.
 *
 * @author Serafim <nesk@xakep.ru>
 * @author symbios-zi
 * @author atehnix
 *
 * @date 12.04.2016 17:45
 *
 * For the full copyright and license information, please view the LICENSE
 * file that was distributed with this source code.
 */
return [
    'queries' => [
        'код оформи',
        'оформи код',
    ],

    'personal' =>
        '@:user, чтобы код легко читался, поставь **перед** ним и **после** него по строке с тремя обратными ' .
        'апострофами (символ ` на клавише с буквой «Ё»).' . "\n" .
        'Узнать больше про оформление сообщений можно в справке по Markdown (кнопка `M↓` внизу справа).' . "\n" .
        'Кстати, свои сообщения здесь можно редактировать... ;)',

    'common' =>
        'Чтобы код легко читался, поставь **перед** ним и **после** него по строке с тремя обратными ' .
        'апострофами (символ ` на клавише с буквой «Ё»).' . "\n" .
        'Узнать больше про оформление сообщений можно в справке по Markdown (кнопка `M↓` внизу справа).' . "\n" .
        'Кстати, свои сообщения здесь можно редактировать... ;)',
];
