<?php

return [
    'personal' =>
        "@:user, чтобы код легко читался, поставь перед ним и после него по три обратных апострофа" .
        " (символ на клавише с буквой \"ё\").\n" .
        " Узнать больше про оформление сообщений можно в справке по Markdown (кнопка \"M↓\" внизу справа).\n" .
        " Кстати, свои сообщения здесь можно редактировать... ;)"
    ,

    'common' =>
        "Чтобы код легко читался, поставь перед ним и после него по три обратных апострофа" .
        " (символ на клавише с буквой \"ё\").\n" .
        " Узнать больше про оформление сообщений можно в справке по Markdown (кнопка \"M↓\" внизу справа).\n" .
        " Кстати, свои сообщения здесь можно редактировать... ;)"
    ,
];
