<?php
return [
    'hello_query' => [
        'привет всем',
        'всем привет',
        'добрый день',
        'добрый вечер',
        'доброй ночи',
        'день добрый',
        'вечер добрый',
        'здравствуйте',
        'приветствую',
        'привет',
        'даров',
        'доброго времени суток',
        'всем доброго утра',
        'всем доброго вечера',
        'прувет',
        'бобрый',
        'бобра',
        'боброе',
        'драсте',
        'драсьте',
        
        // eng
        
        'hello',
        'hello world',
        'hello guys',
    ],
    'hello' => [
        '@:user, привет =)',
        '@:user, и тебе привет ;)',
        '@:user, здравствуй.',
        '@:user, привет, как настроение?',
        '@:user, ну рассказывай. Как жизнь? :)',
        '@:user даров!',
        '@:user и тебе не хворать :)',
        'Приветствую тебя, @:user!',
        'О! @:user! Сто лет не виделись!) Как жизнь молодецкая? Рассказывай :)',
        'Не узнал тебя, @:user. Богатым будешь :)',
        'Привет, @:user! Проходи, присаживайся. В ногах правды нет :)',
        'Прувет, @:user!',
        'Будь как дома, @:user, я ни в чем не откажу. Много мануалов, коль желаешь, покажу :)',
        
        // eng
        
        'Hello, @:user!',
    ],
];
