<?php
return [
    'hello_query' => [
        'привет всем',
        'всем привет',
        'добрый день',
        'добрый вечер',
        'день добрый',
        'вечер добрый',
        'здравствуйте',
        'приветствую',
        'привет',
        'даров',
        'доброго времени суток',
    ],
    'hello' => [
        '@:user, привет =)',
        '@:user, и тебе привет ;)',
        '@:user, здравствуй.',
        '@:user, привет, как настроение?',
        '@:user, ну рассказывай. Как жизнь? :)',
        '@:user даров!',
        '@:user и тебе не хворать :)'
    ],
];
