<?php
return [
    'likes' => [
        'спс',
        'спасиб',
        'спасибо',
        'спасибки',
        'спасибище',
        'спасибочки',
        'пасиб',
        'пасибки',
        'спасибо большое',
        'большое спасибо',
        'thx',
        'thanks',
        'thank you',
        'many thanks',
        'grateful',
        'мерси',
        'благодарю',
        'благодарочка',
        'благодарствую',
        'вот благодарочка',
        'очень благодарен',
        'храни тебя господь',
        'премного благодарен',
        'дякую',
    ]
];
