<?php
return [
    'likes' => [
        // Азербайджанский
        'təşəkkür',

        // Албанский
        'falënderim',
        'ju falenderoj',

        // Английский
        'grateful',
        'many thanks',
        'thanks',
        'thank you',
        'thx',

        // Армянский
        'շնորհակալություն',
        'Շնորհակալություն',

        // Баскский
        'eskerrik asko',
        
        // Белорусский
        'вялікі дзякуй',
        'дзякуй',
        'дзякую',

        // Вьетнамский
        'cảm ơn bạn',

        // Греческий
        'ευχαριστίες',
        'σας ευχαριστώ',

        // Грузинский
        'მადლობა',
        
        // Испанский
        'gracias',
        'gràcies',

        // Итальянский
        'grazie',

        // Казахский
        'рахмет',
        'үлкен рахмет',

        // Китайский
        '谢',
        '谢谢',

        // Корейский
        '감사',
        '감사합니다',

        // Латынь
        'gratias',

        // Латышский
        'paldies',

        // Литовский
        'ačiū',
        'dėkoju',

        // Малайский
        'terima kasih',

        // Монгольский
        'баярлалаа',
        'талархал',

        // Немецкий
        'danke',
        'herzlichen dank',
        'vielen dank',
        'dankeshön',
        'danke shön',

        // Нидерландский
        'dank',

        // Норвежский
        'takk',

        // Польский
        'dzięki',
        'dziękuję',

        // Португальский
        'obrigado',

        // Румынский
        'mulțumesc',
        'mulțumiri',

        // Русский
        'благодарствую',
        'благодарочка',
        'благодарю',
        'большое спасибо',
        'вот благодарочка',
        'мерси',
        'очень благодарен',
        'пасиб',
        'пасибки',
        'премного благодарен',
        'выражаю благодарность',
        'сенкс',
        'спс',
        'спасиб',
        'спасибище',
        'спасибки',
        'спасибо',
        'спасибо большое',
        'спасибочки',
        'храни тебя господь',
        'cnacu6o',
        'spasib',
        'spasibo',
        'spasibki',
        'данк',

        // Сомали
        'mahad',
        'mahadsanid',

        // Суахили
        'asante',
        'shukrani',

        // Таджикский
        'ташаккур',

        // Тайский
        'ขอบคุณ',
        'คุณขอบคุณ',

        // Турецкий
        'teşekkürler',
        'teşekkür ederim',

        // Узбекский
        'minnatdorchilik',
        'katta rahmat',
        'rahmat',

        // Украинский
        'вдячний',
        'дякую',
        'дякуємо',
        'спасибі',

        // Финский
        'kiitos',

        // Французский
        'merci',
        'remerciements',

        // Хинди
        'धन्यवाद',

        // Хорватский}
        'hvala',

        // Чешский
        'děkuji',
        'díky',

        // Шведский
        'tack',

        // Эстонский
        'aitäh',
        'tänan',

        // Японский
        '感謝',
        'ありがとう',
    ]
];
